[FILE]
ANSICP=1250
Author=Skiff (polskie wsparcie http://aimp.com.pl/)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001131E41131E41131E41131E41131E41131E41131E41131E4112FE2102CDE0E28DB0B24D70920D3071DD00618C9070FBB1131E42858F92858F92858F92858F92858F92858F92858F92856FA2452F91D4DF91847F81341F70C3EF70631EB0417C91131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2D5FFF295AFF2455FF1D4FFF1649FF0F45FF0936F20419CB1131E43262FF3262FF3262FF3262FF3262FF3262FF3262FF2E60FF2A5BFF2555FF1E50FF1749FF1045FF0A37F10519CC1131E43462FE3462FE3462FE3462FE3462FE3462FE3462FE2F60FF2B5CFF2656FF1F51FF184AFF1146FF0A38F2051ACD1131E42F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2F61FE2B5CFE2658FE2053FE194DFE1346FF0C43FF0634F20217CF1131E43C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3C6BFA3A66FA3562FA2F5EF92858F92351F81C4EF91741ED1826D0D1D1D0DFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADFE2EADDE0E6DADCE3D6D8E0D2D5DCCED0D8CBCED5C2C4CCAEAFB8D1D1D0F0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBF0EFEBEEEDE8EBE9E5E8E6E2E3E2DDDEDDD8DCDBD5D2D1CCBDBDB7D1D1D0ECECECECECECECECECECECECECECECECECECECECECEAEBEBE7E7E7E3E3E4DFDFDFDADBDBD8D8D8CECECEBABABACFD0D2EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEECECECE8E8E8E4E4E4E0E0E0DBDBDBD9D9D9CFCFCFBDBDBDD1D1D0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0F0EEEEEEEBEBEBE6E6E6E2E2E2DDDDDDDBDBDBD1D1D1C0C0C0CFCFCFEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEBEAEAEAE7E7E7E3E3E3DFDFDFDBDBDBD8D8D8D0D0D0C3C3C3C9C9C9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D9D5D5D5D2D2D2CFCFCFCDCDCDCACACAC7C7C7C6C6C6C5C5C5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1045
Name=Polski (PL)
VersionID=0

[Lastfm]
1=Zalogowano jako:
2=Niektóre funkcje nie będą dostępne po wylogowaniu. Czy na pewno wylogować?
3=Wystąpił błąd!
4=Gość
5=Należy się zalogować!
6=Stan kolejki scrobblera: %d / %d

[Lastfm.Auth]
btnAllowAccess=Zezwól na dostęp
btnOk=OK
Caption=Autoryzacja
lbDetails=Należy zezwolić wtyczce last.fm na dostęp do Twojego profilu last.fm\n\n1. Kliknij przycisk "Zezwól na dostęp", aby otworzyć Twój profil w przeglądarce internetowej.\n\n2. Kliknij przycisk "Tak, zezwól na dostęp" na otworzonej stronie internetowej.\n\n3. Kliknij przycisk "OK" na tym oknie po zatwierdzeniu profilu last.fm

[Lastfm.Settings]
btnAuthorize=Zaloguj
btnLog=Pokaż dziennik
btnLogOff=Wyloguj
C1=Last.fm
cbAlbumArtSearch=Pobierz grafiki albumu z serwera Last.fm
cbAutoLove=Po ustawieniu 5 gwiazdek automatycznie polub plik *
cbAutoUnlove=Usuń plik z ulubionych po ustawieniu mniej niż 3 gwiazdek *
cbScrobbling=Zezwól na scrobbling *
cbTrackInfo=Pokazuj informację o odtwarzanym pliku
cbTrayIcon=Pokazuj ikonę w obszarze powiadomień
cbTrayNotifyOnError=Powiadamiaj o błędach
G1=Różne
G2=Autoryzacja
L1=Odtwarzany plik
L2=Scrobbluj plik po odtworzeniu:
lbAuthorizationWarning=* wymaga zalogowania do konta Last.fm
lbProfileLink=Mój profil na Last.fm

[Lastfm.TrackInfo]
Caption=Informacja o odtwarzanym pliku
L1=Witaj, %s!
L3=Odtworzeń: %d
L4=Słuchaczy: %d
pnlScrobblingProgress.h=Postęp scrobblera
Status=Wyszukiwanie informacji...|Nie znaleziono informacji o utworze|Nic nie jest odtwarzane

[Lastfm.TrayIcon]
acErrorInfo=Szczegóły błędu
acLoveTrack=Lubię
acProfile=Mój profil
acRecommendations=Moje rekomendacje
acScrobbling=Włącz scrobbling
acSettings=Opcje
acShowTrackInfo=Informacje o utworze
acUnloveTrack=Nie lubię

